export const data = [
    {
        main_title: '1차년도 학회활동',
        data: [
            {
                title: '회전체 베어링의 고장 진단을 위한 특징 추출 및 검출 기법 비교 연구',
                writer: '‘대한기계학회’ 김예진, 김영근 교수'
            },
            {
                title: '그래핀 혼입 시멘트복합체의 기계적 특성에 대한 소고',
                writer: '‘한국콘크리트학회’ 반다리 마난, 남일우 교수'
            },
            {
                title: '드론 카메라를 이용한 딥러닝 기반희 변전소 불량애자 검출 연구',
                writer: '‘CICS21 정보 및 제어 학술대회’ 유지환, 나원상 교수, 김영근 교수'
            },
            {
                title: '관측각 정보만을 활용한 전력설비 점검 무인비행체의 선회 유도기법 설계',
                writer: '‘CICS21 정보 및 제어 학술대회’ 김진관, 류인찬, 이상훈, 한지은, 나원상 교수'
            },
            {
                title: '글리세롤 기반 DES의 열수력적 특성 실험 연구',
                writer: '‘한국에너지학회’ 표명현, 서시원, 이재영 교수'
            },
        ]
    },
    {
        main_title: '2차년도 학회활동',
        data: [
            {
                title: '다수 드론에 탑재된 열화상 센서를 이용한 불량애자 탐지 및 이상설비 위치추정',
                writer: '‘대한전기학회’ 서의석, 송형석, 김진관, 김영근 교수, 나원상 교수'
            },
            {
                title: '볼 베어링 고장 분류를 위한 Grad-CAM 해석 기반 진동 신호 필터 설계 기초 연구',
                writer: '‘PHM Korea 2022’ 김예진, 김영근 교수'
            },
            {
                title: '회전체 볼 베어링 결함 진단을 위한 CNN 모델 설계와 Grad-Cam을 이용한 진단결과 해석 연구',
                writer: '대한기계학회’ 김예진, 전현직, 김영근 교수'
            },
            {
                title: '풍력에너지 하베스팅 장치에 사용되는 압전 필름의 출력 특성에 대한 수치해석',
                writer: '‘대한기계학회’ 노하은, 이재영 교수'
            },
        ]
    }
]