export const data = [
    {
        main_title: '1차년도 특허',
        data: [
            {
                title: '피펫형 정전용량측정기',
                writer: '발명자 : 이재영 교수, 배주한 교수, 노하은'
            },
            {
                title: '하부 및 측면의 전자기노이즈와 금속물질의 영향이 차단되는 정전용량센서',
                writer: '발명자 : 이재영 교수, 배주한 교수, 노하은'
            },
        ]
    },
    {
        main_title: '2차년도 특허',
        data: [
            {
                title: '전자기 유도 방식 블레이드리스 풍력 발전기',
                writer: '발명자 : 이재영 교수, 노하은'
            },
            {
                title: '압전소자를 이용한 블레이드리스 풍력 발전기',
                writer: '발명자 : 이재영 교수, 노하은'
            },
        ]
    }
]